{
  "quotes": [
    {
      "text": "Цитаты из всех источников📚 Цитаты из книг🎬 Цитаты из фильмов🍿 Цитаты из сериалов🧑🏼 Цитаты великих и известных людей🎶 Цитаты из песен📺 Цитаты из телешоу и передач🎮 Цитаты из компьютерных игр🧜‍♀ Цитаты из мультфильмов🥷 Цитаты из аниме🖋️ Цитаты из стихотворений🎭 Цитаты из спектаклей🦸 Цитаты из комиксов📝 Авторские цитаты❔ Цитаты неизвестных авторов🙊 Пословицы и поговорки🙊 Притчи",
      "author": "Айн Рэнд",
      "source": "citaty.info"
    },
    {
      "text": "Большие люди всегда несчастны, и чем они больше, тем несчастнее. Скопировать Поделиться Сообщить об ошибке Айн РэндАтлант расправил плечинесчастьегрустные цитаты",
      "author": "Айн Рэнд",
      "source": "citaty.info"
    },
    {
      "text": "Српски / srpski",
      "author": "Альберт Эйнштейн",
      "source": "Викицитатник"
    },
    {
      "text": "Українська",
      "author": "Альберт Эйнштейн",
      "source": "Викицитатник"
    },
    {
      "text": "Oʻzbekcha / ўзбекча",
      "author": "Альберт Эйнштейн",
      "source": "Викицитатник"
    },
    {
      "text": "Получить короткий URL",
      "author": "Альберт Эйнштейн",
      "source": "Викицитатник"
    },
    {
      "text": "Скачать QR-код",
      "author": "Альберт Эйнштейн",
      "source": "Викицитатник"
    },
    {
      "text": "Скачать как PDF",
      "author": "Альберт Эйнштейн",
      "source": "Викицитатник"
    },
    {
      "text": "Защита [от суда Линча в США] — вот одна из самых неотложных задач нашего времени.",
      "author": "Альберт Эйнштейн",
      "source": "Викицитатник"
    },
    {
      "text": "Вся наука — не что иное, как очищение нашего мышления.",
      "author": "Альберт Эйнштейн",
      "source": "Викицитатник"
    },
    {
      "text": "Брак — это неудачная попытка превратить случайный эпизод в нечто долговременное.",
      "author": "Альберт Эйнштейн",
      "source": "Викицитатник"
    },
    {
      "text": "Часы стоимостью $30 и часы за $300 показывают одно и тоже время",
      "author": "Стив Джобс",
      "source": "Викицитатник"
    },
    {
      "text": "Мы находимся здесь, чтобы внести свой вклад в этот мир. Иначе зачем мы здесь?",
      "author": "Стив Джобс",
      "source": "Викицитатник"
    },
    {
      "text": "Работать нужно не 12 часов, а головой!",
      "author": "Стив Джобс",
      "source": "Викицитатник"
    },
    {
      "text": "Мы думаем, что в основном мы смотрим телевизор для того, чтобы мозг отдохнул и мы работаем за компьютером, когда хотим включить извилины.",
      "author": "Стив Джобс",
      "source": "Викицитатник"
    },
    {
      "text": "Эта фраза из буддизма: Мнение новичка. Замечательно иметь мнение новичка.",
      "author": "Стив Джобс",
      "source": "Викицитатник"
    },
    {
      "text": "Будь эталоном качества. Некоторые люди не были в окружении, где новаторство было главным козырем.",
      "author": "Стив Джобс",
      "source": "Викицитатник"
    },
    {
      "text": "Зачем вступать в военно-морские силы, если ты можешь быть пиратом?",
      "author": "Стив Джобс",
      "source": "Викицитатник"
    },
    {
      "text": "Создавать продукт, опираясь на фокус-группы, по-настоящему трудно. Чаще всего люди не понимают, что им на самом деле нужно, пока сам им этого не покажешь.",
      "author": "Стив Джобс",
      "source": "Викицитатник"
    },
    {
      "text": "Путешествие — это награда.",
      "author": "Стив Джобс",
      "source": "Викицитатник"
    },
    {
      "text": "Когда мне было 17, я прочитал цитату — что-то вроде этого: «Если вы живёте каждый день так, как будто он последний, когда-нибудь вы окажетесь правы». Цитата произвела на меня впечатление и с тех пор, уже 33 года, я смотрю в зеркало каждый день и спрашиваю себя: «Если бы сегодняшний день был последним в моей жизни, захотел ли бы я делать то, что собираюсь сделать сегодня?». И как только ответом было «Нет» на протяжении нескольких дней подряд, я понимал, что надо что-то менять.",
      "author": "Стив Джобс",
      "source": "Викицитатник"
    },
    {
      "text": "И снова, нельзя соединить точки, смотря вперед; их можно соединить только смотря назад. Так что вам придется верить, что точки соединятся в будущем. Надо верить во что-то — жизнь, судьбу, карму… Этот подход никогда не давал мне пасть духом, и является причиной всего важного в моей жизни.",
      "author": "Стив Джобс",
      "source": "Викицитатник"
    },
    {
      "text": "Есть только один способ проделать большую работу — полюбить ее. Если вы к этому не пришли, подождите. Не бросайтесь за дело. Как и со всем другим, подсказать интересное дело вам поможет собственное сердце.",
      "author": "Стив Джобс",
      "source": "Викицитатник"
    },
    {
      "text": "Когда ты молод, ты смотришь телевизор и думаешь, что телекомпании сговорились для того чтобы сделать людей тупыми. Но когда становишься чуть старше, понимаешь, что это не так. Люди сами этого хотят. И это куда более удручающе. Заговор это не страшно. Ты можешь пристрелить ублюдков! Устроить революцию! Но нет никакого заговора, телекомпании просто удовлетворяют спрос. Это правда.",
      "author": "Стив Джобс",
      "source": "Викицитатник"
    },
    {
      "text": "Джобс: Империя соблазна",
      "author": "Стив Джобс",
      "source": "Викицитатник"
    },
    {
      "text": "Если с Лигой Наций поступили дурно и разрушили её, то мы обязаны построить её заново. Если значение лиги народов, стремившихся к миру, свели к нулю, то мы обязаны превратить её в лигу вооружённых народов, народов, настолько верных своему слову, чтобы не нападать на других, и настолько сильных, чтобы самим не подвергаться нападению.",
      "author": "Уинстон Черчилль",
      "source": "Викицитатник"
    },
    {
      "text": "Было бы подлинным несчастьем, если бы здесь, у себя дома, между нами разгорелись жестокие раздоры по вопросам внешней политики. Избирательная кампания, в ходе которой между нами происходит борьба по поводу обычных вопросов нашей внутренней жизни, — это для нас дело знакомое. Но кампания, которая вращалась бы вокруг жгучих вопросов обороны и внешней политики, способна превратить нас в глубоко разобщённую нацию, возглавляемую лишённым определённого большинства и непоследовательным парламентом.",
      "author": "Уинстон Черчилль",
      "source": "Викицитатник"
    },
    {
      "text": "Только на гранитной скале устава Лиги Наций мы сможем построить высокий и прочный храм и цитадель мира.",
      "author": "Уинстон Черчилль",
      "source": "Викицитатник"
    },
    {
      "text": "Я не могу предсказать вам действий России. Это загадка, завернутая в тайну, помещённая внутрь головоломки; но, возможно, есть ключ. Этот ключ -- русский национальный интерес.",
      "author": "Уинстон Черчилль",
      "source": "Викицитатник"
    },
    {
      "text": "Репутация державы точнее всего определяется той суммой, которую она способна взять в долг.",
      "author": "Уинстон Черчилль",
      "source": "Викицитатник"
    },
    {
      "text": "В молодости я взял себе за правило не пить ни капли спиртного до обеда. Теперь, когда я уже немолод, я держусь правила не пить ни капли спиртного до завтрака.",
      "author": "Уинстон Черчилль",
      "source": "Викицитатник"
    },
    {
      "text": "Всё, чего я хотел, — это согласия с моими желаниями после конструктивной дискуссии.",
      "author": "Уинстон Черчилль",
      "source": "Викицитатник"
    },
    {
      "text": "Дипломат — это человек, который дважды подумает, прежде чем ничего не сказать.",
      "author": "Уинстон Черчилль",
      "source": "Викицитатник"
    },
    {
      "text": "Легче управлять нацией, чем воспитывать четверых детей.",
      "author": "Уинстон Черчилль",
      "source": "Викицитатник"
    },
    {
      "text": "Копить деньги — вещь полезная, особенно если это уже сделали ваши родители.",
      "author": "Уинстон Черчилль",
      "source": "Викицитатник"
    },
    {
      "text": "Лучший аргумент против демократии — пятиминутная беседа со средним избирателем.",
      "author": "Уинстон Черчилль",
      "source": "Викицитатник"
    },
    {
      "text": "Небывалая толщина этого отчета защищала его от опасности быть прочитанным.",
      "author": "Уинстон Черчилль",
      "source": "Викицитатник"
    },
    {
      "text": "Поддеть красивую женщину — дело не из простых, ведь она от ваших слов не подурнеет.",
      "author": "Уинстон Черчилль",
      "source": "Викицитатник"
    },
    {
      "text": "Политик должен уметь предсказать, что произойдет завтра, через неделю, через месяц и через год. А потом объяснить, почему этого не произошло.",
      "author": "Уинстон Черчилль",
      "source": "Викицитатник"
    },
    {
      "text": "По свету ходит чудовищное количество лживых домыслов, а самое страшное, что половина из них — чистая правда.",
      "author": "Уинстон Черчилль",
      "source": "Викицитатник"
    },
    {
      "text": "При существующих политических институтах иногда ещё приходится считаться с чужим мнением.",
      "author": "Уинстон Черчилль",
      "source": "Викицитатник"
    },
    {
      "text": "Сильный, молчаливый мужчина слишком часто лишь потому молчалив, что ему нечего сказать.",
      "author": "Уинстон Черчилль",
      "source": "Викицитатник"
    },
    {
      "text": "Там, где существует десять тысяч предписаний, не может быть никакого уважения к закону.",
      "author": "Уинстон Черчилль",
      "source": "Викицитатник"
    },
    {
      "text": "Умный человек не делает сам все ошибки — он дает шанс и другим.",
      "author": "Уинстон Черчилль",
      "source": "Викицитатник"
    },
    {
      "text": "Я всегда следовал правилу: не беги, если можешь стоять; не стой, если можешь сидеть; не сиди, если можешь лежать.",
      "author": "Уинстон Черчилль",
      "source": "Викицитатник"
    },
    {
      "text": "Уинстон в высшей степени красноречив, убедителен и не прав.",
      "author": "Уинстон Черчилль",
      "source": "Викицитатник"
    },
    {
      "text": "Он готов сделать барабан из кожи собственной матери, чтобы пробарабанить марш в свою честь.",
      "author": "Уинстон Черчилль",
      "source": "Викицитатник"
    },
    {
      "text": "Я ненавижу индийцев. Это звериный народ со звериной религией.",
      "author": "Уинстон Черчилль",
      "source": "Викицитатник"
    },
    {
      "text": "Реальность — это галлюцинация, вызванная недостатком алкоголя в крови.",
      "author": "Уинстон Черчилль",
      "source": "Викицитатник"
    },
    {
      "text": "Пессимист видит трудности при каждой возможности, оптимист в каждой трудности видит возможности.",
      "author": "Уинстон Черчилль",
      "source": "Викицитатник"
    },
    {
      "text": "речи У.Черчилля в палате Лордов 23 декабря 1959 года по случаю 80-летия со дня рождения И. В. Сталина",
      "author": "Уинстон Черчилль",
      "source": "Викицитатник"
    },
    {
      "text": "мемуаров У.Черчилля",
      "author": "Уинстон Черчилль",
      "source": "Викицитатник"
    },
    {
      "text": "Русские долго запрягают, да быстро ездят.",
      "author": "Уинстон Черчилль",
      "source": "Викицитатник"
    },
    {
      "text": "Фашисты будущего будут называть себя антифашистами.",
      "author": "Уинстон Черчилль",
      "source": "Викицитатник"
    },
    {
      "text": "Существуют следующие ошибочные версии:",
      "author": "Уинстон Черчилль",
      "source": "Викицитатник"
    },
    {
      "text": "Премьер-министры Великобритании",
      "author": "Уинстон Черчилль",
      "source": "Викицитатник"
    },
    {
      "text": "Страницы, использующие волшебные ссылки ISBN",
      "author": "Уинстон Черчилль",
      "source": "Викицитатник"
    },
    {
      "text": "Я хочу, чтобы любовь к миру перестала быть робким стремлением народов, приходящих в ужас при виде бедствий войны, а чтоб она стала непоколебимым требованием честной совести.",
      "author": "Лев Николаевич Толстой",
      "source": "Викицитатник"
    },
    {
      "text": "Мы собрались здесь для того, чтобы бороться против войны…надеемся победить эту огромную силу всех правительств, имеющих в своем распоряжении миллиарды денег и миллионы войск…в наших руках только одно, но зато могущественнейшее средство в мире – истина.",
      "author": "Лев Николаевич Толстой",
      "source": "Викицитатник"
    },
    {
      "text": "Для меня безумие, преступность войны, особенно в последнее время, когда я писал и потому много думал о войне, так ясны, что кроме этого безумия и преступности ничего не могу в ней видеть.",
      "author": "Лев Николаевич Толстой",
      "source": "Викицитатник"
    },
    {
      "text": "Война такое несправедливое и дурное дело, что те, которые воюют, стараются заглушить в себе голос совести.",
      "author": "Лев Николаевич Толстой",
      "source": "Викицитатник"
    },
    {
      "text": "Одни — либералы и эстеты — считают меня сумасшедшим или слабоумным вроде Гоголя; другие — революционеры и радикалы — считают меня мистиком, болтуном; правительственные люди считают меня зловредным революционером; православные считают меня дьяволом.",
      "author": "Лев Николаевич Толстой",
      "source": "Викицитатник"
    },
    {
      "text": "Чтобы жить честно, надо рваться, путаться, ошибаться, начинать и бросать… и вечно бороться и лишаться. А спокойствие — душевная подлость.",
      "author": "Лев Николаевич Толстой",
      "source": "Викицитатник"
    },
    {
      "text": "Для того чтобы жить доброй жизнью, нет надобности знать о том, откуда ты явился и что будет на том свете.",
      "author": "Лев Николаевич Толстой",
      "source": "Викицитатник"
    },
    {
      "text": "Мир движется вперед благодаря тем, кто страдает.",
      "author": "Лев Николаевич Толстой",
      "source": "Викицитатник"
    },
    {
      "text": "Детей не отпугнешь суровостью, они не переносят только лжи.",
      "author": "Лев Николаевич Толстой",
      "source": "Викицитатник"
    },
    {
      "text": "Мы знаем, что с заряженными ружьями надо обращаться осторожно. А не хотим знать того, что так же надо обращаться и со словом. Слово может и убить, и сделать зло хуже смерти.",
      "author": "Лев Николаевич Толстой",
      "source": "Викицитатник"
    },
    {
      "text": "Дело не в том чтобы знать много, а в том, чтобы знать из всего того, что можно знать, самое нужное.",
      "author": "Лев Николаевич Толстой",
      "source": "Викицитатник"
    },
    {
      "text": "Я серьезно убежден, что миром правят совсем сумасшедшие. (Дневник: 12 июля 1900 г.)",
      "author": "Лев Николаевич Толстой",
      "source": "Викицитатник"
    },
    {
      "text": "Степень правдивости человека есть указатель степени его нравственного совершенства.",
      "author": "Лев Николаевич Толстой",
      "source": "Викицитатник"
    },
    {
      "text": "Если человек научился думать, — про что бы он ни думал, — он всегда думает о своей смерти.",
      "author": "Лев Николаевич Толстой",
      "source": "Викицитатник"
    },
    {
      "text": "Ценность жизни обратно пропорциональна квадрату расстояния до смерти.",
      "author": "Лев Николаевич Толстой",
      "source": "Викицитатник"
    },
    {
      "text": "Если можно признать, что бы то ни было важнее чувства человеколюбия, хоть на один час и хоть в каком-нибудь одном, исключительном случае, то нет преступления, которое нельзя бы было совершать над людьми, не считая себя виноватым.",
      "author": "Лев Николаевич Толстой",
      "source": "Викицитатник"
    },
    {
      "text": "Все люди живут и действуют отчасти по своим мыслям, отчасти по мыслям других людей. В том, насколько люди живут по своим мыслям и насколько по мыслям других людей, состоит одно из главных различий людей между собою.",
      "author": "Лев Николаевич Толстой",
      "source": "Викицитатник"
    },
    {
      "text": "Люди часто гордятся чистотой своей совести только потому, что они обладают короткой памятью.",
      "author": "Лев Николаевич Толстой",
      "source": "Викицитатник"
    },
    {
      "text": "Жизнь есть неперестающее изменение: ослабление плотской и усиление, увеличение духовной жизни.",
      "author": "Лев Николаевич Толстой",
      "source": "Викицитатник"
    },
    {
      "text": "Ничто так не ослабляет силы человека, как надежда в чем-либо, кроме своего усилия, найти спасение и благо.",
      "author": "Лев Николаевич Толстой",
      "source": "Викицитатник"
    },
    {
      "text": "Знания — орудие, а не цель.",
      "author": "Лев Николаевич Толстой",
      "source": "Викицитатник"
    },
    {
      "text": "Для того чтобы продолжать жить, зная неизбежность смерти есть только два средства; одно — не переставая так сильно желать и стремиться достижению радостей этого мира, чтоб всё время заглушать мысль о смерти, другое — найти в этой временной жизни, короткой или долгой, такой смысл, который не уничтожался бы смертью.",
      "author": "Лев Николаевич Толстой",
      "source": "Викицитатник"
    },
    {
      "text": "Все истины — парадоксы. Прямые выводы разума ошибочны, нелепые выводы опыта — безошибочны.",
      "author": "Лев Николаевич Толстой",
      "source": "Викицитатник"
    },
    {
      "text": "Если ты ещё не дошёл до той степени, когда тебе представляются две истины противоречащими одна другой, ты ещё не начинал мыслить.",
      "author": "Лев Николаевич Толстой",
      "source": "Викицитатник"
    },
    {
      "text": "Нет того негодяя, который, поискав, не нашел бы негодяев в каком-нибудь отношении хуже себя и который поэтому не мог бы найти повода гордиться и быть довольным собой.",
      "author": "Лев Николаевич Толстой",
      "source": "Викицитатник"
    },
    {
      "text": "Счастье есть удовольствие без раскаяния.",
      "author": "Лев Николаевич Толстой",
      "source": "Викицитатник"
    },
    {
      "text": "Жизнь истинная — есть только та, которая продолжает прошедшую, содействует благу жизни современной и благу жизни будущей.",
      "author": "Лев Николаевич Толстой",
      "source": "Викицитатник"
    },
    {
      "text": "Как можно надеяться, что на земле воцарится мир и процветание, если наши тела являются живыми могилами, в которых погребены убитые животные?",
      "author": "Лев Николаевич Толстой",
      "source": "Викицитатник"
    },
    {
      "text": "Из письма к Александре Михайловне Калмыковой, от 31го августа 1896 г. Ясная Поляна:",
      "author": "Лев Николаевич Толстой",
      "source": "Викицитатник"
    },
    {
      "text": "Сила правительства держится на невежестве народа, и оно знает это и потому всегда будет бороться против просвещения. Пора нам понять это.",
      "author": "Лев Николаевич Толстой",
      "source": "Викицитатник"
    },
    {
      "text": "Православная церковь? Я теперь с этим словом не могу уже соединить никакого другого понятия, как несколько нестриженных людей, очень самоуверенных, заблудших и малообразованных, в шелку и бархате, с панагиями бриллиантовыми, называемых архиереями и митрополитами, и тысячи других нестриженных людей, находящихся в самой дикой, рабской покорности у этих десятков, занятых тем, чтобы под видом совершения каких -то таинств обманывать и обирать народ.",
      "author": "Лев Николаевич Толстой",
      "source": "Викицитатник"
    },
    {
      "text": "Было время, когда на Руси ни одной музыки не любили больше цыганской... Цыганская музыка была у нас в России единственным переходом от музыки народной к музыке ученой. ...Каждый русский будет сочувствовать цыганской песне, потому что корень ее народный.",
      "author": "Лев Николаевич Толстой",
      "source": "Викицитатник"
    },
    {
      "text": "Но что напечатано про Толстого, то заставляет дивиться, как доселе оставляют душегубствовать этому безумцу. Он зловреднее всех, ибо распространяет свое злоумие секретно.",
      "author": "Лев Николаевич Толстой",
      "source": "Викицитатник"
    },
    {
      "text": "Толстой извратил свою нравственную личность до уродливости, до омерзения.",
      "author": "Лев Николаевич Толстой",
      "source": "Викицитатник"
    },
    {
      "text": "Несчастный Толстой: он едва не погибал в усилиях сделаться богоотступником и все-таки достиг погибели своей, сделавшись окончательно вероотступником",
      "author": "Лев Николаевич Толстой",
      "source": "Викицитатник"
    },
    {
      "text": "Поднялась же рука Толстого написать такую гнусную клевету на Россию, на ее правительство!.. Да если бы это была правда, тогда Лев Толстой давно бы был казнен или повешен за свое безбожие, за хулу на Бога, на Церковь, за свои злонамеренные писания, за соблазн десятков тысяч русского юношества, за десятки тысяч духоборов, им совращенных, обманутых, загубленных. Между тем Толстой живет барином в своей Ясной Поляне и гуляет на полной свободе.",
      "author": "Лев Николаевич Толстой",
      "source": "Викицитатник"
    },
    {
      "text": "При этом невольно восклицаем: о, как ты сам ужасен, Лев Толстой, порождение ехидны, отверзший уста свои на хуление богодуховного Писания Ветхого и Нового Завета, составляющего святыню и неоцененное сокровище всего христианского мира!",
      "author": "Лев Николаевич Толстой",
      "source": "Викицитатник"
    },
    {
      "text": "Патриарх литературы русской — Лев Толстой. Это — Казбек или что там? — самое высокое. В общем, отец.",
      "author": "Лев Николаевич Толстой",
      "source": "Викицитатник"
    },
    {
      "text": "Писатель должен много писать, но не должен спешить.",
      "author": "Антон Павлович Чехов",
      "source": "Викицитатник"
    },
    {
      "text": "У людей, живущих одиноко, всегда бывает на душе что-нибудь такое, что они охотно бы рассказали.",
      "author": "Антон Павлович Чехов",
      "source": "Викицитатник"
    },
    {
      "text": "Тля ест траву, ржа - железо, а лжа - душу...",
      "author": "Антон Павлович Чехов",
      "source": "Викицитатник"
    },
    {
      "text": "Пошлость! Звенящая пошлость.",
      "author": "Антон Павлович Чехов",
      "source": "Викицитатник"
    },
    {
      "text": "Надо быть ясным умственно, чистым нравственно и опрятным физически.",
      "author": "Антон Павлович Чехов",
      "source": "Викицитатник"
    },
    {
      "text": "Кто не может взять лаской, тот не возьмёт и строгостью.",
      "author": "Антон Павлович Чехов",
      "source": "Викицитатник"
    },
    {
      "text": "Если боитесь одиночества, то не женитесь.",
      "author": "Антон Павлович Чехов",
      "source": "Викицитатник"
    },
    {
      "text": "Он и Она полюбили друг друга, поженились и были несчастливы.",
      "author": "Антон Павлович Чехов",
      "source": "Викицитатник"
    },
    {
      "text": "Там хорошо, где нас нет: в прошлом нас уже нет, и оно кажется прекрасным.",
      "author": "Антон Павлович Чехов",
      "source": "Викицитатник"
    },
    {
      "text": "Тогда человек станет лучше, когда вы покажете ему, каков он есть…",
      "author": "Антон Павлович Чехов",
      "source": "Викицитатник"
    },
    {
      "text": "Администрация делит на податных и привилегированных… Но ни одно деление не годно, ибо все мы народ и всё то лучшее, что мы делаем, есть дело народное.",
      "author": "Антон Павлович Чехов",
      "source": "Викицитатник"
    },
    {
      "text": "Мертвые срама не имут, но смердят страшно.",
      "author": "Антон Павлович Чехов",
      "source": "Викицитатник"
    },
    {
      "text": "Чем культурнее, тем несчастнее.",
      "author": "Антон Павлович Чехов",
      "source": "Викицитатник"
    },
    {
      "text": "— Человеку нужно только 3 арш<ина> земли. — Не человеку, а трупу. Человеку нужен весь земной шар.",
      "author": "Антон Павлович Чехов",
      "source": "Викицитатник"
    },
    {
      "text": "Если хочешь стать оптимистом и понять жизнь, то перестань верить тому, что говорят и пишут, а наблюдай сам и вникай.",
      "author": "Антон Павлович Чехов",
      "source": "Викицитатник"
    },
    {
      "text": "Увидел за ужином хорошенькую и — поперхнулся; потом увидел другую хорошенькую — и опять поперхнулся. Так и не ужинал, много было хорошеньких.",
      "author": "Антон Павлович Чехов",
      "source": "Викицитатник"
    },
    {
      "text": "Женщина усваивает скоро языки, потому что в голове у нее много пустого места. Надо воспитать женщину так, чтобы она умела сознавать свои ошибки, а то, по её мнению, она всегда права.",
      "author": "Антон Павлович Чехов",
      "source": "Викицитатник"
    },
    {
      "text": "Сын и отец, оба шалопаи и сангвиники, поссорились: Так будь же ты проклят! вспылил отец. ― Будь и ты проклят! ответил сын.",
      "author": "Антон Павлович Чехов",
      "source": "Викицитатник"
    },
    {
      "text": "Делиться ― разориться, надо вместе жить.",
      "author": "Антон Павлович Чехов",
      "source": "Викицитатник"
    }
  ],
  "totalQuotes": 114,
  "sources": [
    "citaty.info - коллекция мотивационных цитат",
    "Викицитатник - цитаты известных личностей",
    "Открытые источники с базами цитат"
  ],
  "lastUpdated": "2025-09-24 19:17:18"
}